Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Supported Formats
de: Unterstützte Formate
es: Formatos compatibles
fr: Formats pris en charge
hi: समर्थित प्रारूप
it: Formati supportati
ja: 対応フォーマット
ko: 지원 형식
pt_br: Formatos compatíveis
zh_hans: 支持的格式
zh_hant: 支援的格式

source: SUPPORTED FORMATS
de: UNTERSTÜTZTE FORMATE
es: FORMATOS COMPATIBLES
fr: FORMATS PRIS EN CHARGE
hi: समर्थित प्रारूप
it: FORMATI SUPPORTATI
ja: 対応フォーマット
ko: 지원 형식
pt_br: FORMATOS COMPATÍVEIS
zh_hans: 支持的格式
zh_hant: 支援的格式

source: Supporting note (which whys/bones/evidence back this)…
de: Begründende Notiz (welche Warums/Gräten/Beweise stützen dies) …
es: Nota de apoyo (qué porqués/espinas/evidencias lo respaldan)…
fr: Note d'appui (quels pourquoi/arêtes/preuves étayent ceci)…
hi: समर्थक नोट (कौन से क्यों/हड्डियाँ/साक्ष्य इसका समर्थन करते हैं)…
it: Nota di supporto (quali perché/lische/prove lo sostengono)…
ja: 裏付けメモ (どの「なぜ」/要因/証拠がこれを支持するか)…
ko: 뒷받침 메모 (어떤 이유/뼈대/증거가 이를 뒷받침하는지)…
pt_br: Nota de apoio (quais porquês/espinhas/evidências sustentam isto)…
zh_hans: 支持说明（哪些原因/鱼骨/证据支持这一点）…
zh_hant: 支持說明（哪些原因/魚骨/證據支持這一點）⋯

source: Supports
de: Stützt
es: Respalda
fr: Soutient
hi: समर्थन करता है
it: Sostiene
ja: 支持する
ko: 뒷받침함
pt_br: Sustenta
zh_hans: 支持
zh_hant: 支持

source: Supports .mbox, .eml, .emlx, .msg, .pst, .ost, .nsf, and .zip files from Gmail, Thunderbird, Apple Mail, Outlook, Lotus Notes, and other email clients
de: Unterstützt .mbox-, .eml-, .emlx-, .msg-, .pst-, .ost-, .nsf- und .zip-Dateien aus Gmail, Thunderbird, Apple Mail, Outlook, Lotus Notes und anderen E-Mail-Programmen
es: Admite archivos .mbox, .eml, .emlx, .msg, .pst, .ost, .nsf y .zip de Gmail, Thunderbird, Apple Mail, Outlook, Lotus Notes y otros clientes de correo
fr: Prend en charge les fichiers .mbox, .eml, .emlx, .msg, .pst, .ost, .nsf et .zip de Gmail, Thunderbird, Apple Mail, Outlook, Lotus Notes et d'autres clients de messagerie
hi: Gmail, Thunderbird, Apple Mail, Outlook, Lotus Notes और अन्य ईमेल क्लाइंट की .mbox, .eml, .emlx, .msg, .pst, .ost, .nsf और .zip फ़ाइलों का समर्थन करता है
it: Supporta file .mbox, .eml, .emlx, .msg, .pst, .ost, .nsf e .zip da Gmail, Thunderbird, Apple Mail, Outlook, Lotus Notes e altri client email
ja: Gmail、Thunderbird、Apple Mail、Outlook、Lotus Notes などのメールクライアントの .mbox、.eml、.emlx、.msg、.pst、.ost、.nsf、.zip ファイルに対応
ko: Gmail, Thunderbird, Apple Mail, Outlook, Lotus Notes 및 기타 이메일 클라이언트의 .mbox, .eml, .emlx, .msg, .pst, .ost, .nsf, .zip 파일 지원
pt_br: Compatível com arquivos .mbox, .eml, .emlx, .msg, .pst, .ost, .nsf e .zip do Gmail, Thunderbird, Apple Mail, Outlook, Lotus Notes e outros clientes de e-mail
zh_hans: 支持来自 Gmail、Thunderbird、Apple 邮件、Outlook、Lotus Notes 和其他邮件客户端的 .mbox、.eml、.emlx、.msg、.pst、.ost、.nsf 和 .zip 文件
zh_hant: 支援來自 Gmail、Thunderbird、Apple 郵件、Outlook、Lotus Notes 和其他郵件程式的 .mbox、.eml、.emlx、.msg、.pst、.ost、.nsf 和 .zip 檔案

source: Supports operators: from:, to:, subject:, has:attachment, before:, after:
de: Unterstützt Operatoren: from:, to:, subject:, has:attachment, before:, after:
es: Admite operadores: from:, to:, subject:, has:attachment, before:, after:
fr: Prend en charge les opérateurs : from:, to:, subject:, has:attachment, before:, after:
hi: ऑपरेटर समर्थित: from:, to:, subject:, has:attachment, before:, after:
it: Supporta gli operatori: from:, to:, subject:, has:attachment, before:, after:
ja: 対応する演算子: from:、to:、subject:、has:attachment、before:、after:
ko: 지원 연산자: from:, to:, subject:, has:attachment, before:, after:
pt_br: Aceita operadores: from:, to:, subject:, has:attachment, before:, after:
zh_hans: 支持运算符：from:、to:、subject:、has:attachment、before:、after:
zh_hant: 支援運算子：from:、to:、subject:、has:attachment、before:、after:

source: Suspicious
de: Verdächtig
es: Sospechoso
fr: Suspect
hi: संदिग्ध
it: Sospetta
ja: 疑わしい
ko: 의심
pt_br: Suspeito
zh_hans: 可疑
zh_hant: 可疑

source: Suspicious Emails
de: Verdächtige E-Mails
es: Correos sospechosos
fr: E-mails suspects
hi: संदिग्ध ईमेल
it: Email sospette
ja: 疑わしいメール
ko: 의심스러운 이메일
pt_br: E-mails suspeitos
zh_hans: 可疑邮件
zh_hant: 可疑郵件

source: Suspicious Emails Detected
de: Verdächtige E-Mails erkannt
es: Correos sospechosos detectados
fr: E-mails suspects détectés
hi: संदिग्ध ईमेल पहचाने गए
it: Email sospette rilevate
ja: 疑わしいメールを検出
ko: 의심스러운 이메일 감지됨
pt_br: E-mails suspeitos detectados
zh_hans: 检测到可疑邮件
zh_hant: 偵測到可疑郵件

source: Suspicious Patterns
de: Verdächtige Muster
es: Patrones sospechosos
fr: Schémas suspects
hi: संदिग्ध पैटर्न
it: Schemi sospetti
ja: 疑わしいパターン
ko: 의심스러운 패턴
pt_br: Padrões suspeitos
zh_hans: 可疑模式
zh_hant: 可疑模式

source: Suspicious X-Headers
de: Verdächtige X-Header
es: Cabeceras X sospechosas
fr: En-têtes X suspects
hi: संदिग्ध X-हेडर
it: X-Header sospetti
ja: 疑わしい X ヘッダ
ko: 의심스러운 X-헤더
pt_br: Cabeçalhos X suspeitos
zh_hans: 可疑的 X 邮件头
zh_hant: 可疑的 X 標頭

source: SwiftData rows
de: SwiftData-Zeilen
es: Filas de SwiftData
fr: Lignes SwiftData
hi: SwiftData पंक्तियाँ
it: Righe SwiftData
ja: SwiftData 行数
ko: SwiftData 행
pt_br: Linhas do SwiftData
zh_hans: SwiftData 行
zh_hant: SwiftData 列

source: SwiftData v2 Diagnostics
de: SwiftData-v2-Diagnose
es: Diagnóstico de SwiftData v2
fr: Diagnostics SwiftData v2
hi: SwiftData v2 निदान
it: Diagnostica SwiftData v2
ja: SwiftData v2 診断
ko: SwiftData v2 진단
pt_br: Diagnóstico do SwiftData v2
zh_hans: SwiftData v2 诊断
zh_hant: SwiftData v2 診斷

source: SwiftData v2: active
de: SwiftData v2: aktiv
es: SwiftData v2: activo
fr: SwiftData v2 : actif
hi: SwiftData v2: सक्रिय
it: SwiftData v2: attivo
ja: SwiftData v2: 有効
ko: SwiftData v2: 활성
pt_br: SwiftData v2: ativo
zh_hans: SwiftData v2：活跃
zh_hant: SwiftData v2：使用中

source: SwiftData v2: checking…
de: SwiftData v2: wird geprüft …
es: SwiftData v2: comprobando…
fr: SwiftData v2 : vérification…
hi: SwiftData v2: जाँच हो रही है…
it: SwiftData v2: controllo in corso…
ja: SwiftData v2: 確認中…
ko: SwiftData v2: 확인 중…
pt_br: SwiftData v2: verificando…
zh_hans: SwiftData v2：正在检查…
zh_hant: SwiftData v2：正在檢查⋯

source: SwiftData v2: migration error
de: SwiftData v2: Migrationsfehler
es: SwiftData v2: error de migración
fr: SwiftData v2 : erreur de migration
hi: SwiftData v2: माइग्रेशन त्रुटि
it: SwiftData v2: errore di migrazione
ja: SwiftData v2: 移行エラー
ko: SwiftData v2: 마이그레이션 오류
pt_br: SwiftData v2: erro de migração
zh_hans: SwiftData v2：迁移错误
zh_hant: SwiftData v2：移轉錯誤

source: SwiftData v2: ready
de: SwiftData v2: bereit
es: SwiftData v2: listo
fr: SwiftData v2 : prêt
hi: SwiftData v2: तैयार
it: SwiftData v2: pronto
ja: SwiftData v2: 準備完了
ko: SwiftData v2: 준비됨
pt_br: SwiftData v2: pronto
zh_hans: SwiftData v2：就绪
zh_hant: SwiftData v2：就緒

source: Switch
de: Wechseln
es: Cambiar
fr: Changer
hi: बदलें
it: Cambia
ja: 切り替え
ko: 전환
pt_br: Alternar
zh_hans: 切换
zh_hant: 切換

source: Switch off
de: Ausschalten
es: Desactivar
fr: Désactiver
hi: बंद करें
it: Disattiva
ja: オフにする
ko: 끄기
pt_br: Desligar
zh_hans: 关闭
zh_hant: 關閉

source: Switch off “%@”?
de: „%@“ ausschalten?
es: ¿Desactivar «%@»?
fr: Désactiver « %@ » ?
hi: “%@” बंद करें?
it: Disattivare «%@»?
ja: 「%@」をオフにしますか?
ko: “%@”을(를) 끄시겠습니까?
pt_br: Desligar “%@”?
zh_hans: 关闭“%@”？
zh_hant: 關閉「%@」？

source: Switch on “Archive on another volume” in Settings ▸ Modules ▸ Features to choose a different location.
de: Schalten Sie „Archiv auf anderem Volume“ unter Einstellungen ▸ Module ▸ Funktionen ein, um einen anderen Speicherort zu wählen.
es: Activa «Archivo en otro volumen» en Ajustes ▸ Módulos ▸ Funciones para elegir otra ubicación.
fr: Activez « Archive sur un autre volume » dans Réglages ▸ Modules ▸ Fonctions pour choisir un autre emplacement.
hi: कोई अलग स्थान चुनने के लिए सेटिंग्स ▸ मॉड्यूल ▸ सुविधाएँ में “किसी अन्य वॉल्यूम पर संग्रह” चालू करें।
it: Attiva «Archivio su un altro volume» in Impostazioni ▸ Moduli ▸ Funzioni per scegliere una posizione diversa.
ja: 別の場所を選ぶには、「設定 ▸ モジュール ▸ 機能」で「別のボリュームにアーカイブ」をオンにしてください。
ko: 다른 위치를 선택하려면 설정 ▸ 모듈 ▸ 기능에서 “다른 볼륨에 아카이브”를 켜세요.
pt_br: Ligue “Arquivo em outro volume” em Ajustes ▸ Módulos ▸ Recursos para escolher outro local.
zh_hans: 在“设置 ▸ 模块 ▸ 功能”中打开“在另一个宗卷上归档”以选择其他位置。
zh_hant: 在「設定 ▸ 模組 ▸ 功能」中開啟「在另一個卷宗上封存」以選擇其他位置。

source: Switch Persona
de: Persona wechseln
es: Cambiar de persona
fr: Changer de persona
hi: पर्सोना बदलें
it: Cambia persona
ja: ペルソナを切り替え
ko: 페르소나 전환
pt_br: Trocar de persona
zh_hans: 切换角色
zh_hant: 切換角色

source: Switch this page on to use anything below. These switches keep their positions meanwhile.
de: Schalten Sie diese Seite ein, um alles Untenstehende zu nutzen. Diese Schalter behalten derweil ihre Stellung.
es: Activa esta página para usar lo que hay abajo. Mientras tanto, estos interruptores mantienen su posición.
fr: Activez cette page pour utiliser tout ce qui se trouve en dessous. Ces interrupteurs conservent leur position entre-temps.
hi: नीचे कुछ भी उपयोग करने के लिए यह पेज चालू करें। इस बीच ये स्विच अपनी स्थिति बनाए रखते हैं।
it: Attiva questa pagina per usare tutto ciò che segue. Nel frattempo questi interruttori mantengono la loro posizione.
ja: 以下の機能を使うにはこのページをオンにしてください。その間、これらのスイッチは位置を保持します。
ko: 아래 항목을 사용하려면 이 페이지를 켜세요. 그동안 이 스위치들은 위치를 유지합니다.
pt_br: Ligue esta página para usar qualquer item abaixo. Enquanto isso, estes interruptores mantêm suas posições.
zh_hans: 打开此页面以使用下方的任何功能。在此期间这些开关会保持其状态。
zh_hant: 開啟此頁面以使用下方的任何功能。在此期間這些開關會保持其狀態。

source: Switch to keyword search
de: Zur Schlüsselwortsuche wechseln
es: Cambiar a búsqueda por palabras clave
fr: Passer à la recherche par mots-clés
hi: कीवर्ड खोज पर जाएँ
it: Passa alla ricerca per parole chiave
ja: キーワード検索に切り替え
ko: 키워드 검색으로 전환
pt_br: Alternar para busca por palavras-chave
zh_hans: 切换到关键词搜索
zh_hant: 切換到關鍵字搜尋

source: Switch to natural language search
de: Zur natürlichsprachlichen Suche wechseln
es: Cambiar a búsqueda en lenguaje natural
fr: Passer à la recherche en langage naturel
hi: प्राकृतिक भाषा खोज पर जाएँ
it: Passa alla ricerca in linguaggio naturale
ja: 自然言語検索に切り替え
ko: 자연어 검색으로 전환
pt_br: Alternar para busca em linguagem natural
zh_hans: 切换到自然语言搜索
zh_hant: 切換到自然語言搜尋

source: Switch to this workspace? Your current context will be saved.
de: Zu diesem Arbeitsbereich wechseln? Ihr aktueller Kontext wird gesichert.
es: ¿Cambiar a este espacio de trabajo? Tu contexto actual se guardará.
fr: Passer à cet espace de travail ? Votre contexte actuel sera enregistré.
hi: इस कार्यक्षेत्र पर जाएँ? आपका वर्तमान संदर्भ सहेजा जाएगा।
it: Passare a questo spazio di lavoro? Il contesto corrente verrà salvato.
ja: このワークスペースに切り替えますか? 現在のコンテキストは保存されます。
ko: 이 작업 공간으로 전환하시겠습니까? 현재 컨텍스트가 저장됩니다.
pt_br: Alternar para este espaço de trabalho? Seu contexto atual será salvo.
zh_hans: 切换到此工作区？您当前的上下文将被存储。
zh_hant: 切換到此工作空間？您目前的內容將會儲存。

source: Switch Workspace
de: Arbeitsbereich wechseln
es: Cambiar de espacio de trabajo
fr: Changer d'espace de travail
hi: कार्यक्षेत्र बदलें
it: Cambia spazio di lavoro
ja: ワークスペースを切り替え
ko: 작업 공간 전환
pt_br: Alternar espaço de trabalho
zh_hans: 切换工作区
zh_hant: 切換工作空間

source: Switch your workspace persona.
de: Wechseln Sie Ihre Arbeitsbereichs-Persona.
es: Cambia la persona de tu espacio de trabajo.
fr: Changez le persona de votre espace de travail.
hi: अपने कार्यक्षेत्र का पर्सोना बदलें।
it: Cambia la persona del tuo spazio di lavoro.
ja: ワークスペースのペルソナを切り替えます。
ko: 작업 공간 페르소나를 전환하세요.
pt_br: Troque a persona do seu espaço de trabalho.
zh_hans: 切换您的工作区角色。
zh_hant: 切換您的工作空間角色。

source: Switched off.
de: Ausgeschaltet.
es: Desactivado.
fr: Désactivé.
hi: बंद किया गया।
it: Disattivato.
ja: オフにしました。
ko: 꺼짐.
pt_br: Desligado.
zh_hans: 已关闭。
zh_hant: 已關閉。

source: Syncing and sending stop and accounts are disconnected locally. Nothing is deleted from your mail server. Downloaded mail stays in this app's cache until you remove an account explicitly.
de: Synchronisierung und Versand werden angehalten und Konten lokal getrennt. Auf Ihrem Mailserver wird nichts gelöscht. Heruntergeladene E-Mails bleiben im Cache dieser App, bis Sie ein Konto ausdrücklich entfernen.
es: La sincronización y el envío se detienen y las cuentas se desconectan localmente. No se elimina nada de tu servidor de correo. El correo descargado permanece en la caché de esta app hasta que elimines una cuenta explícitamente.
fr: La synchronisation et l'envoi s'arrêtent et les comptes sont déconnectés localement. Rien n'est supprimé de votre serveur de messagerie. Le courrier téléchargé reste dans le cache de cette app jusqu'à ce que vous supprimiez explicitement un compte.
hi: सिंक और भेजना रुक जाता है और खाते स्थानीय रूप से डिस्कनेक्ट हो जाते हैं। आपके मेल सर्वर से कुछ भी नहीं हटाया जाता। डाउनलोड किया गया मेल इस ऐप के कैश में तब तक रहता है जब तक आप स्पष्ट रूप से खाता न हटाएँ।
it: Sincronizzazione e invio si fermano e gli account vengono disconnessi localmente. Nulla viene eliminato dal tuo server di posta. La posta scaricata resta nella cache di questa app finché non rimuovi esplicitamente un account.
ja: 同期と送信は停止し、アカウントはローカルで切断されます。メールサーバーからは何も削除されません。ダウンロード済みのメールは、アカウントを明示的に削除するまでこの App のキャッシュに残ります。
ko: 동기화와 전송이 중지되고 계정이 로컬에서 연결 해제됩니다. 메일 서버에서는 아무것도 삭제되지 않습니다. 다운로드한 메일은 계정을 명시적으로 제거할 때까지 이 앱의 캐시에 남습니다.
pt_br: A sincronização e o envio param e as contas são desconectadas localmente. Nada é excluído do seu servidor de e-mail. O e-mail baixado permanece no cache deste app até você remover uma conta explicitamente.
zh_hans: 同步和发送会停止，账户会在本地断开。你的邮件服务器上不会删除任何内容。已下载的邮件会保留在此 App 的缓存中，直到你明确移除账户。
zh_hant: 同步與傳送會停止，帳號會在本機中斷連線。你的郵件伺服器上不會刪除任何內容。已下載的郵件會保留在此 App 的快取中，直到你明確移除帳號。

source: Synthesis
de: Synthese
es: Síntesis
fr: Synthèse
hi: संश्लेषण
it: Sintesi
ja: 統合
ko: 합성
pt_br: Síntese
zh_hans: 综合
zh_hant: 綜合

source: Systematically review emails in manageable batches.
de: E-Mails systematisch in überschaubaren Stapeln prüfen.
es: Revisa los correos de forma sistemática en lotes manejables.
fr: Examinez systématiquement les e-mails par lots gérables.
hi: प्रबंधनीय बैचों में ईमेल की व्यवस्थित समीक्षा करें।
it: Esamina sistematicamente le email in lotti gestibili.
ja: 管理しやすいバッチでメールを体系的にレビューします。
ko: 관리 가능한 배치로 이메일을 체계적으로 검토합니다.
pt_br: Revise e-mails sistematicamente em lotes gerenciáveis.
zh_hans: 以可管理的批次系统地审阅邮件。
zh_hant: 以可管理的批次系統化地審閱郵件。

source: Table
de: Tabelle
es: Tabla
fr: Tableau
hi: तालिका
it: Tabella
ja: 表
ko: 표
pt_br: Tabela
zh_hans: 表格
zh_hant: 表格

source: Tag all as %@
de: Alle als %@ taggen
es: Etiquetar todo como %@
fr: Tout étiqueter comme %@
hi: सभी को %@ के रूप में टैग करें
it: Tagga tutte come %@
ja: すべてを %@ としてタグ付け
ko: 모두 %@(으)로 태그
pt_br: Etiquetar todos como %@
zh_hans: 全部标记为 %@
zh_hant: 全部標記為 %@

source: Tag as %@
de: Als %@ taggen
es: Etiquetar como %@
fr: Étiqueter comme %@
hi: %@ के रूप में टैग करें
it: Tagga come %@
ja: %@ としてタグ付け
ko: %@(으)로 태그
pt_br: Etiquetar como %@
zh_hans: 标记为 %@
zh_hant: 標記為 %@

source: Tag as %1$@ for the review — tags persist, feed the evidence filters, and are logged in the audit trail%2$@
de: Für die Prüfung als %1$@ taggen — Tags bleiben erhalten, speisen die Beweisfilter und werden im Prüfprotokoll festgehalten%2$@
es: Etiquetar como %1$@ para la revisión — las etiquetas persisten, alimentan los filtros de evidencia y quedan registradas en el registro de auditoría%2$@
fr: Étiqueter comme %1$@ pour la révision — les étiquettes persistent, alimentent les filtres de preuve et sont consignées dans le journal d'audit%2$@
hi: समीक्षा के लिए %1$@ के रूप में टैग करें — टैग बने रहते हैं, साक्ष्य फ़िल्टर में जाते हैं, और ऑडिट ट्रेल में दर्ज होते हैं%2$@
it: Tagga come %1$@ per la revisione — i tag persistono, alimentano i filtri delle prove e vengono registrati nel registro di audit%2$@
ja: レビュー用に %1$@ としてタグ付け — タグは保持され、証拠フィルタに反映され、監査ログに記録されます%2$@
ko: 검토를 위해 %1$@(으)로 태그 — 태그는 유지되고, 증거 필터에 반영되며, 감사 추적에 기록됩니다%2$@
pt_br: Etiquetar como %1$@ para a revisão — as etiquetas persistem, alimentam os filtros de evidência e são registradas na trilha de auditoria%2$@
zh_hans: 为审阅标记为 %1$@ — 标签会保留、用于证据筛选，并记录在审计轨迹中%2$@
zh_hant: 為審閱標記為 %1$@ — 標籤會保留、用於證據篩選，並記錄在稽核軌跡中%2$@

source: Tag as irrelevant
de: Als irrelevant taggen
es: Etiquetar como irrelevante
fr: Étiqueter comme non pertinent
hi: अप्रासंगिक के रूप में टैग करें
it: Tagga come non pertinente
ja: 無関係としてタグ付け
ko: 무관으로 태그
pt_br: Etiquetar como irrelevante
zh_hans: 标记为不相关
zh_hant: 標記為不相關

source: Tag as Irrelevant
de: Als irrelevant taggen
es: Etiquetar como irrelevante
fr: Étiqueter comme non pertinent
hi: अप्रासंगिक के रूप में टैग करें
it: Tagga come non pertinente
ja: 無関係としてタグ付け
ko: 무관으로 태그
pt_br: Etiquetar como irrelevante
zh_hans: 标记为不相关
zh_hant: 標記為不相關

source: Tag as relevant
de: Als relevant taggen
es: Etiquetar como relevante
fr: Étiqueter comme pertinent
hi: प्रासंगिक के रूप में टैग करें
it: Tagga come pertinente
ja: 関連ありとしてタグ付け
ko: 관련으로 태그
pt_br: Etiquetar como relevante
zh_hans: 标记为相关
zh_hant: 標記為相關

source: Tag as Relevant
de: Als relevant taggen
es: Etiquetar como relevante
fr: Étiqueter comme pertinent
hi: प्रासंगिक के रूप में टैग करें
it: Tagga come pertinente
ja: 関連ありとしてタグ付け
ko: 관련으로 태그
pt_br: Etiquetar como relevante
zh_hans: 标记为相关
zh_hant: 標記為相關

source: Tag Distribution
de: Tag-Verteilung
es: Distribución de etiquetas
fr: Distribution des étiquettes
hi: टैग वितरण
it: Distribuzione dei tag
ja: タグの分布
ko: 태그 분포
pt_br: Distribuição de etiquetas
zh_hans: 标签分布
zh_hant: 標籤分佈

source: Tag emails as evidence, verify integrity with SHA-256 hashes, and export audit logs for legal review.
de: E-Mails als Beweis taggen, Integrität mit SHA-256-Hashes verifizieren und Prüfprotokolle für die juristische Prüfung exportieren.
es: Etiqueta correos como evidencia, verifica la integridad con hashes SHA-256 y exporta registros de auditoría para la revisión legal.
fr: Étiquetez les e-mails comme preuves, vérifiez l'intégrité avec des hachages SHA-256 et exportez les journaux d'audit pour la révision juridique.
hi: ईमेल को साक्ष्य के रूप में टैग करें, SHA-256 हैश से अखंडता सत्यापित करें, और कानूनी समीक्षा के लिए ऑडिट लॉग निर्यात करें।
it: Tagga le email come prove, verifica l'integrità con hash SHA-256 ed esporta i registri di audit per la revisione legale.
ja: メールを証拠としてタグ付けし、SHA-256 ハッシュで完全性を検証し、法務レビュー用に監査ログを書き出します。
ko: 이메일을 증거로 태그하고, SHA-256 해시로 무결성을 확인하고, 법률 검토를 위해 감사 로그를 내보냅니다.
pt_br: Etiquete e-mails como evidência, verifique a integridade com hashes SHA-256 e exporte registros de auditoria para revisão jurídica.
zh_hans: 将邮件标记为证据，使用 SHA-256 哈希值验证完整性，并导出审计日志以供法律审阅。
zh_hant: 將郵件標記為證據，使用 SHA-256 雜湊值驗證完整性，並匯出稽核記錄以供法律審閱。

source: Tag emails as relevant or irrelevant. The system learns your pattern and predicts relevance for unreviewed emails.
de: E-Mails als relevant oder irrelevant taggen. Das System lernt Ihr Muster und sagt die Relevanz für ungeprüfte E-Mails vorher.
es: Etiqueta los correos como relevantes o irrelevantes. El sistema aprende tu patrón y predice la relevancia de los correos no revisados.
fr: Étiquetez les e-mails comme pertinents ou non pertinents. Le système apprend votre schéma et prédit la pertinence des e-mails non examinés.
hi: ईमेल को प्रासंगिक या अप्रासंगिक के रूप में टैग करें। सिस्टम आपका पैटर्न सीखता है और असमीक्षित ईमेल की प्रासंगिकता का पूर्वानुमान लगाता है।
it: Tagga le email come pertinenti o non pertinenti. Il sistema apprende il tuo schema e prevede la pertinenza delle email non esaminate.
ja: メールを関連あり/無関係としてタグ付けします。システムがパターンを学習し、未レビューのメールの関連性を予測します。
ko: 이메일을 관련 또는 무관으로 태그하세요. 시스템이 패턴을 학습하여 검토되지 않은 이메일의 관련성을 예측합니다.
pt_br: Etiquete e-mails como relevantes ou irrelevantes. O sistema aprende seu padrão e prevê a relevância dos e-mails não revisados.
zh_hans: 将邮件标记为相关或不相关。系统会学习您的模式并预测未审阅邮件的相关性。
zh_hant: 將郵件標記為相關或不相關。系統會學習您的模式並預測未審閱郵件的相關性。

source: Tag emails the way YOU think about them.
de: Taggen Sie E-Mails so, wie SIE sie sehen.
es: Etiqueta los correos como TÚ piensas en ellos.
fr: Étiquetez les e-mails comme VOUS les concevez.
hi: ईमेल को वैसे टैग करें जैसे आप उनके बारे में सोचते हैं।
it: Tagga le email nel modo in cui TU le pensi.
ja: あなた自身の考え方でメールにタグ付けします。
ko: 당신이 생각하는 방식대로 이메일에 태그하세요.
pt_br: Etiquete os e-mails do jeito que VOCÊ pensa neles.
zh_hans: 按照您自己的思路为邮件添加标签。
zh_hant: 按照您自己的思路為郵件加上標籤。

source: Tag Evidence
de: Beweise taggen
es: Etiquetar evidencia
fr: Étiqueter les preuves
hi: साक्ष्य टैग करें
it: Tagga prove
ja: 証拠にタグ付け
ko: 증거 태그
pt_br: Etiquetar evidências
zh_hans: 标记证据
zh_hant: 標記證據

source: Tag evidence, verify integrity hashes, and build your audit trail
de: Beweise taggen, Integritäts-Hashes verifizieren und Ihr Prüfprotokoll aufbauen
es: Etiqueta evidencia, verifica hashes de integridad y construye tu registro de auditoría
fr: Étiquetez les preuves, vérifiez les hachages d'intégrité et constituez votre journal d'audit
hi: साक्ष्य टैग करें, अखंडता हैश सत्यापित करें और अपना ऑडिट ट्रेल बनाएँ
it: Tagga le prove, verifica gli hash di integrità e costruisci il tuo registro di audit
ja: 証拠にタグ付けし、完全性ハッシュを検証し、監査証跡を構築する
ko: 증거에 태그하고, 무결성 해시를 검증하고, 감사 추적을 구축하세요
pt_br: Etiquete evidências, verifique hashes de integridade e construa sua trilha de auditoria
zh_hans: 标记证据、验证完整性哈希值并建立审计轨迹
zh_hant: 標記證據、驗證完整性雜湊值並建立稽核軌跡

source: Tag this email with the legal issues or topics it relates to. You can select multiple tags and create your own custom tags.
de: Taggen Sie diese E-Mail mit den Rechtsfragen oder Themen, auf die sie sich bezieht. Sie können mehrere Tags auswählen und eigene Tags erstellen.
es: Etiqueta este correo con las cuestiones legales o los temas con los que se relaciona. Puedes seleccionar varias etiquetas y crear tus propias etiquetas personalizadas.
fr: Étiquetez cet e-mail avec les questions juridiques ou les sujets auxquels il se rapporte. Vous pouvez sélectionner plusieurs étiquettes et créer vos propres étiquettes personnalisées.
hi: इस ईमेल को उन कानूनी मुद्दों या विषयों से टैग करें जिनसे यह संबंधित है। आप कई टैग चुन सकते हैं और अपने कस्टम टैग बना सकते हैं।
it: Tagga questa email con le questioni legali o gli argomenti a cui si riferisce. Puoi selezionare più tag e creare tag personalizzati.
ja: このメールが関係する法的争点やトピックでタグ付けします。複数のタグを選択でき、独自のカスタムタグも作成できます。
ko: 이 이메일과 관련된 법적 쟁점이나 주제로 태그하세요. 여러 태그를 선택하고 사용자 지정 태그를 만들 수 있습니다.
pt_br: Etiquete este e-mail com as questões jurídicas ou tópicos aos quais ele se relaciona. Você pode selecionar várias etiquetas e criar suas próprias etiquetas personalizadas.
zh_hans: 用此邮件涉及的法律问题或主题为其添加标签。您可以选择多个标签并创建自定义标签。
zh_hant: 用此郵件涉及的法律問題或主題為其加上標籤。您可以選擇多個標籤並建立自訂標籤。

source: Tag to remove
de: Zu entfernendes Tag
es: Etiqueta a eliminar
fr: Étiquette à supprimer
hi: हटाने के लिए टैग
it: Tag da rimuovere
ja: 削除するタグ
ko: 제거할 태그
pt_br: Etiqueta a remover
zh_hans: 要移除的标签
zh_hant: 要移除的標籤

source: Tag, export, or process many emails at once.
de: Viele E-Mails auf einmal taggen, exportieren oder verarbeiten.
es: Etiqueta, exporta o procesa muchos correos a la vez.
fr: Étiquetez, exportez ou traitez de nombreux e-mails à la fois.
hi: कई ईमेल को एक साथ टैग, निर्यात या संसाधित करें।
it: Tagga, esporta o elabora molte email contemporaneamente.
ja: 多数のメールを一度にタグ付け、書き出し、または処理します。
ko: 여러 이메일을 한 번에 태그, 내보내기 또는 처리합니다.
pt_br: Etiquete, exporte ou processe muitos e-mails de uma vez.
zh_hans: 一次性标记、导出或处理多封邮件。
zh_hant: 一次性標記、匯出或處理多封郵件。

source: Tag: Flagged
de: Tag: Markiert
es: Etiqueta: Marcado
fr: Étiquette : Signalé
hi: टैग: चिह्नित
it: Tag: Contrassegnata
ja: タグ: フラグ付き
ko: 태그: 플래그됨
pt_br: Etiqueta: Sinalizado
zh_hans: 标签：已标旗
zh_hant: 標籤：已標旗

source: Tag: Privileged
de: Tag: Privilegiert
es: Etiqueta: Privilegiado
fr: Étiquette : Privilégié
hi: टैग: विशेषाधिकृत
it: Tag: Privilegiata
ja: タグ: 秘匿特権
ko: 태그: 특권
pt_br: Etiqueta: Privilegiado
zh_hans: 标签：特权
zh_hant: 標籤：特權

source: Tag: Suspicious
de: Tag: Verdächtig
es: Etiqueta: Sospechoso
fr: Étiquette : Suspect
hi: टैग: संदिग्ध
it: Tag: Sospetta
ja: タグ: 疑わしい
ko: 태그: 의심
pt_br: Etiqueta: Suspeito
zh_hans: 标签：可疑
zh_hant: 標籤：可疑

source: Tagged
de: Getaggt
es: Etiquetado
fr: Étiqueté
hi: टैग किया गया
it: Taggata
ja: タグ付け済み
ko: 태그됨
pt_br: Etiquetado
zh_hans: 已标记
zh_hant: 已標記
